Repository: tusueso/AudioKitSynthOne
Catalog: AudioKitSynthOne/Translations/*.xliff
Languages: ru_ru

# 1Nf-2H-Scf.text
source: AudioKit Synth One is the first completely free & open-source full-featured professional iOS synthesizer app in history. Everyone working on this app volunteered their time to create this awesome app. Plus, it’s completely open-source. You can use the code to learn how to build your own synth app or modify the app to build the synth of your dreams. This app is a labor of love. How can you help? Please share with your friends and leave a nice review in the app store. We're all volunteers. We're dozens of developers, sound designers, and music lovers across the globe who want to give back to the music-making community. We hope you enjoy it! Thanks to the following people (listed alphabetically): Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon C Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross (eross), Francis Preve, Gene De Lisa, Gray Smith, Greg Cerveny, Haris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen (When The Rush Comes), Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales-Garcia, Joshua Hodge, Just Plain Paul, Justin Gitlin, Juan Maserati, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner, Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneş, Power DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST(i)ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm the iPad Producer, Sound Of Izrael, Stephen James Taylor, Stéphane Peter, Yaron Karasik, Ze Osorio
ru_ru: AudioKit Synth One является первым, полностью бесплатным и с открытым исходным кодом, полнофункциональным профессиональным iOS синтезатором приложением в истории. Все, кто работает над этим приложением, предложили своё время, чтобы создать это замечательное приложение. Кроме того, он полностью с открытым исходным кодом. Вы можете использовать этот код, чтобы узнать, как создать собственное приложение синтезатора или изменить приложение, чтобы создать синтезатор вашей мечты. Это приложение - это труд любви. Как вы можете помочь? Пожалуйста, поделитесь с друзьями и оставьте хороший отзыв в магазине приложений. Мы все добровольцы. Мы - десятки разработчиков, звукорежиссёров и любителей музыки по всему миру, которые хотят помочь музыкальному сообществу. Надеемся, вам понравится! Благодаря следующим людям (в алфавитном порядке): Adam Nemecek, Alex Buga, Andy Voelkel, Aurelius Prochazka, Brent Stabbs, Brice Beasley, Cem Olcay, Chase Dobson, Cheez da Producer, Chello Ward, Clayton Miller, Damon Law, Daniel Clelland, Dave Gibson, Dave O'Neill, Daveypoo, David Biedny, Dawei, Dean Daughters, Derek Lee, Devon C Johnson, Doug Woods, Dylan Wreggelsworth, Eric George, Eric Ross (eross), Francis Preve, Gene De Lisa, Gray Smith, Greg Cerveny, Haris Ali, Henri Hagenow, James Edward Cosby, Jason Donnelly, Jeff Holtzkener, Jeffrey Cooper, Jeroen (When The Rush Comes), Jim McMillan, Jim W. Mooney, Joe Zeno, John Groenhof, Jon Rawlinson, Jose Hales-Garcia, Joshua Hodge, Just Plain Paul, Justin Gitlin, Juan Maserati, Kevin Loustau, Marcus Hobbs, Mark Bellot, Mark Jeschke, Martin Halter, Mathieu Garcia, Matrix Synth, Matthew Fecher, Michael Tyson, Mike Gazzaruso, Mitch Slayton, Nick Arner, Nicolas Silesi (Lord Gogo), Oke Scheel, Onur Geneş, Power DX7, Randy Weinstein, Red Sky Lullaby (Stuart Kilbride), Rolf Seese, RUST(i)ck, Ryan Francesconi, Ryan McLeod, saintjoe (soundsandgear.com), Sean Costello, Serafin Sanchez, Shane Dunne, Shazamm the iPad Producer, Sound Of Izrael, Stephen James Taylor, Stéphane Peter, Yaron Karasik, Ze Osorio

# 2jS-Ub-cCT.text
source: AudioKit is free & open-source
ru_ru: AudioKit является бесплатным и с открытым кодом

# A1r-GN-8if.text
source: MORE AUDIOKIT APPS
ru_ru: БОЛЬШЕ ПРИЛОЖЕНИЙ AUDIOKIT

# F4n-VN-XPq.text
source: Learn from these code examples
ru_ru: Изучите эти примеры кода

# GGp-jS-eWl.text
source: Learn how this app was made
ru_ru: Узнайте, как это приложение было создано

# IAn-lv-O7m.text
source: Award-winning Free iPad Instrument inspired by the DX7 & DX7II. Perfect with a MIDI Keyboard. Beautiful sounding multi-layered samples of Electric Pianos, Bells, Basses, Keys and 80s sounds.
ru_ru: Превосходный бесплатный iPad-инструмент, вдохновленный DX7 и DX7II. Идеально подходит для MIDI-клавиатуры. Красиво звучащие многослойные сэмплы электро-пианино, колоколов, басов, клавиш и звуков 80-х.

# M92-zU-EUI.text
source: REVIEW
ru_ru: ОТЗЫВ

# SJq-it-GbF.text
source: PLEASE send BUG REPORTS:
ru_ru: ПОЖАЛУЙСТА, отправляйте ОТЧЕТЫ ОБ ОШИБКАХ:

# VE1-2S-HqW.normalTitle
source: Be kind 👍🏼 Review this app!
ru_ru: Будьте любезны 👍🏼 Оставьте отзыв об этом приложении!

# Whk-km-WmE.normalTitle
source: DONE
ru_ru: ГОТОВО

# g34-af-uEZ.text
source: FM PLAYER: CLASSIC DX
ru_ru: FM-ПЛЕЕР: CLASSIC DX

# jeK-lZ-M5v.text
source: SOURCE CODE
ru_ru: ИСХОДНЫЙ КОД

# oBP-Wz-rvL.normalTitle
source: Get FREE in App Store!
ru_ru: Скачать бесплатно в App Store!

# rad-NL-GFv.text
source: VIDEO
ru_ru: ВИДЕО

# s4D-if-VhP.text
source: World's First Free & Open-Source Pro iOS Synth
ru_ru: Первый в мире бесплатный профессиональный iOS синтезатор с открытым По

# yLF-QF-HMs.normalTitle
source: Watch the Amazing Synth One Video
ru_ru: Посмотрите потрясающий видеоролик Synth One

# B52-X8-pfB.normalTitle
source: Thanks, I'll do it later
ru_ru: Спасибо, я сделаю это позже

# FJY-lQ-hbA.text
source: SETUP: Step 1 of 1
ru_ru: УСТАНОВКА: Шаг 1 из 1

# wbX-qe-bHr.normalTitle
source: Get Presets!
ru_ru: Получите пресеты!

# yhG-s7-4JE.text
source: Welcome! Enter your Email Address below to receive 80+ Free presets (all 300+ presets). Then press "Get Presets!"
ru_ru: Добро пожаловать! Введите свой адрес электронной почты ниже, чтобы получить 80+ бесплатных пресетов (все 300+ пресетов). Затем нажмите «Получить пресеты!».

source: %.00f ms
ru_ru: %.00f мс

source: All MIDI learn knob assignments have been removed.
ru_ru: Все назначения MIDI-обучения были удалены.

source: All notes have been turned off.
ru_ru: Все ноты отключены.

source: Almost done!
ru_ru: Почти готово!

source: Arp/Sequencer Off
ru_ru: Arp / Sequencer Выкл

source: Arp/Sequencer On
ru_ru: Arp / Sequencer Вкл

source: Arpeggiator Interval: \(Int(value))
ru_ru: Интервал арпеджиатора: \ (Int (значение))

source: Arpeggiator Mode
ru_ru: Режим арпеджиатора

source: AutoPan Rate: \(Rate.fromFrequency(value)), \(value.decimalString) Hz
ru_ru: AutoPan Rate: \ (Rate.fromFrequency (значение)), \ (значение.decimalString) Гц

source: AutoPan Rate: \(value.decimalString) Hz
ru_ru: AutoPan Rate: \ (значение.decimalString) Гц

source: AutoPan Strength: \(value.percentageString)
ru_ru: Сила AutoPan: \ (значение.percentageString)

source: Background audio will drain the battery faster. Please turn off when not in use.
ru_ru: Фоновый звук быстрее разряжает батарею. Пожалуйста, выключите, когда он не используется.

source: Congratulations! 🎉
ru_ru: Поздравляем! 🎉

source: Couldn't configure the file writer
ru_ru: Не удалось настроить создателя файла

source: Couldn't open the output file
ru_ru: Не удалось открыть выходной файл

# Couldn't prepare the output format (error %d/%4.4s)
source: Couldn't prepare the output format (error %1$d/%2$.4s)
ru_ru: Не удалось подготовить выходной формат (ошибка %1$d/%2$.4s)

source: DCO 1: \(Int(value)) semitones
ru_ru: DCO 1: \ (Int (значение)) полутоны

source: DCO 2: \(Int(value)) detune
ru_ru: DCO 2: \ (Int (значение)) detune

source: DCO 2: \(Int(value)) semitones
ru_ru: DCO 2: \ (Int (значение)) полутоны

source: DCO Mix: \(Int(value))
ru_ru: DCO Mix: \ (Int (значение))

source: DCO Mix: \(Int(value)) detune
ru_ru: DCO Mix: \ (Int (значение)) detune

source: Decay LFO ‣ \(lfoSource!)
ru_ru: Распад LFO ‣ \ (lfoSource!)

source: Delay Off
ru_ru: Задержка выключения

source: Delay Mix: \(value.percentageString)
ru_ru: Delay Mix: \ (значение.percentageString)

source: Delay On
ru_ru: Задержка включения

source: Delay Time: \(Rate.fromTime(value)), \(value.decimalString)s
ru_ru: Delay Time: \ (Rate.fromTime (значение)), \ (value.decimalString) s

source: Don't Sleep Mode
ru_ru: Не спящий режим

source: FM Mod: \(value.percentageString)
ru_ru: FM Mod: \ (значение.percentageString)

source: FM Volume: \(value.percentageString)
ru_ru: Объем FM: \ (значение.percentageString)

source: Filter Env LFO ‣ \(lfoSource!)
ru_ru: Фильтр Env LFO ‣ \ (lfoSource!)

source: Filter Envelope: \(value.percentageString)
ru_ru: Конверт фильтра: \ (значение.percentageString)

source: Filter Type: \(ftype)
ru_ru: Тип фильтра: \(ftype)

source: High Pass
ru_ru: Высокая частота

source: Important
ru_ru: Важный

source: LFO 2 Amp: \(value.percentageString)
ru_ru: LFO 2 Amp: \ (значение.percentageString)

source: LFO 2 Rate: \(Rate.fromFrequency(value)), \(value.decimalString) Hz
ru_ru: LFO 2 Rate: \ (Rate.fromFrequency (значение)), \ (значение.decimalString) Гц

source: LFO 2 Rate: \(value.decimalString) Hz
ru_ru: LFO 2 Rate: \ (значение.decimalString) Гц

source: Low Pass
ru_ru: НЧ

source: MAIN
ru_ru: ГЛАВНЫЙ

source: MIDI Learn: Touch a knob to assign
ru_ru: MIDI Learn: нажмите ручку, чтобы назначить

# MIDI Note &gt; 127. G8 is the highest playable key. Take it down a notch 😉
source: MIDI Note > 127. G8 is the highest playable key. Take it down a notch 😉
ru_ru: MIDI Примечание > 127. G8 - это самый высокий воспроизводимый ключ. Возьмите его с надписями 😉

source: Master Volume: \(value.percentageString)
ru_ru: Мастер-объем: \ (значение.percentageString)

source: Noise LFO ‣ \(lfoSource!)
ru_ru: Шум LFO ‣ \ (lfoSource!)

source: Noise Volume: \((value * 4).percentageString)
ru_ru: Объем шума: \ ((значение * 4) .percentageString)

source: Notice
ru_ru: уведомление

source: Oops!
ru_ru: К сожалению!

source: Phaser Feedback: \(value.decimalString)
ru_ru: Обратная связь Phaser: \ (значение.decimalString)

source: Phaser Notch Width: \(value.decimalString)
ru_ru: Ширина Phaser Notch: \ (значение.decimalString)

source: Phaser Rate: \(value.decimalString)
ru_ru: Скорость Phaser: \ (значение.decimalString)

source: Resonance LFO ‣ \(lfoSource!)
ru_ru: Резонансный LFO ‣ \ (lfoSource!)

source: Reverb Low-cut: \(value.decimalString) Hz
ru_ru: Reverb Low-cut: \ (значение.decimalString) Гц

source: Reverb Mix: \(value.percentageString)
ru_ru: Reverb Mix: \ (значение.percentageString)

source: Reverb Off
ru_ru: Реверберация выключена

source: Reverb Size: \(value.percentageString)
ru_ru: Reverb Size: \ (значение.percentageString)

source: Sample Rate: \(Int(value)) Hz
ru_ru: Частота дискретизации: \ (Int (значение)) Гц

source: Sequencer Mode
ru_ru: Режим секвенсера

source: Stay informed!
ru_ru: Будь в курсе!

source: Sub Osc Volume: \(value.decimalString)
ru_ru: Sub Osc Volume: \ (значение.decimalString)

source: Tempo: \(value) BPM
ru_ru: Темп: \(value) УВМ

source: Thank you
ru_ru: Спасибо

source: There is already a bank with the name '\(bankName)'. Please rename one of them to keep things working smoothly.
ru_ru: Уже существует банк с именем «\(bankName)». Пожалуйста, переименуйте один из них, чтобы все работало гладко.

source: This is a FREE app built by volunteers. Please help with a Great rating so we can make more apps! Thanks for being awesome.
ru_ru: Это бесплатное приложение, созданное добровольцами. Пожалуйста, помогите с отличным рейтингом, чтобы мы могли делать больше приложений! Спасибо за то, что он отличный.

source: This mode is great for playing live. Background audio will also stay on. Note: It will use more power and could drain your battery faster
ru_ru: Этот режим отлично подходит для игры вживую. Фоновый звук также останется включенным. Примечание. Он будет использовать больше энергии и может быстрее разрядить аккумулятор

source: Too High
ru_ru: Слишком высоко

source: Twist knob on your MIDI Controller
ru_ru: Регулятор на вашем MIDI-контроллере

source: We'll send Free updates, sounds, and apps. Allow notifications!
ru_ru: Мы отправим бесплатные обновления, звуки и приложения. Разрешить уведомления!

source: Widen: \(value.decimalString)
ru_ru: Расширить: \ (value.decimalString)

# 2ZX-Ka-zjh.text
source: Pitch Bend range is saved with each preset.
ru_ru: Высота Тона сохраняется с каждой предустановкой.

# 3ac-lw-QYe.text
source: Pitch Bend Lower Limit:
ru_ru: Нижний предел высоты тона:

# 9Nq-KG-x1Y.segmentTitles[0]
source: White
ru_ru: Белый

# 9Nq-KG-x1Y.segmentTitles[1]
source: Dark
ru_ru: Темно

# 39J-5A-Jtm.normalTitle
source: Hold
ru_ru: Держать

# ACV-Ri-7nN.text
source: Octave:
ru_ru: Октав:

# C9j-zW-Pky.normalTitle
source: Settings
ru_ru: настройки

# FTi-x2-zwk.normalTitle
source: Mono
ru_ru: Моно

# GdY-Af-kY1.text
source: Mod
ru_ru: Мод

# IUb-c8-F17.text
source: KEYBOARD SETTINGS
ru_ru: НАСТРОЙКИ КЛАВИАТУРЫ

# MQe-Qa-FAj.normalTitle
source: Reset MIDI Learn Knobs
ru_ru: Сброс MIDI Learn Knobs

# MlE-O3-Ji5.text
source: Save Tuning Panel w/ Presets:
ru_ru: Сохранить панель настройки с пресетами:

# O7h-tw-s2d.normalTitle
source: Hide
ru_ru: Спрятать

# OMU-nM-0hz.text
source: Key Color:
ru_ru: Цвет клавиш:

# OTn-XD-KmQ.text
source: Pitch
ru_ru: Тон

# OxM-Pu-Zba.normalTitle
source: Wheels
ru_ru: Колеса

# OyT-Kr-q8s.normalTitle
source: DONE
ru_ru: ГОТОВО

# UeB-Ec-gRc.text
source: App Always on / Don't sleep:
ru_ru: Приложение Всегда включено / Не спать:

# VLa-3E-3Kt.text
source: MIDI Learn Knobs:
ru_ru: Ручки MIDI Learn:

# Z4W-Gh-RiQ.normalTitle
source: Keys
ru_ru: Ключи

# ZV6-Yu-spa.text
source: MIDI Inputs (tap to toggle on/off):
ru_ru: MIDI-входы (нажмите для включения / выключения):

# dKG-AP-qCg.text
source: MOD WHEEL DESTINATION:
ru_ru: MOD КОЛЕСНОЕ НАЗНАЧЕНИЕ:

# fmL-Ud-aaA.text
source: Key Labels:
ru_ru: Ключевые ярлыки:

# hNP-KG-OgZ.normalTitle
source: DONE
ru_ru: СДЕЛАННЫЙ

# iLo-Gv-XoX.segmentTitles[0]
source: Cutoff
ru_ru: Срез

# icQ-Ei-YHr.text
source: Octave Range:
ru_ru: Диапазон октавы:

# kgu-qC-jCb.segmentTitles[0]
source: None
ru_ru: Никто

# kgu-qC-jCb.segmentTitles[1]
source: C
ru_ru: С

# kgu-qC-jCb.segmentTitles[2]
source: All
ru_ru: Все

# ksJ-GG-fPC.text
source: MIDI / SETTINGS
ru_ru: MIDI / НАСТРОЙКИ

# lW8-Xt-97c.normalTitle
source: DONE
ru_ru: СДЕЛАННЫЙ

# mUh-rB-ciV.text
source: MIDI Input
ru_ru: Вход MIDI

# pI1-4q-bLo.text
source: MIDI Input Channel: Omni
ru_ru: Входной канал MIDI: Omni

# r3w-Dk-TAj.text
source: Mod Wheel Routing is saved with each preset.
ru_ru: Mod Wheel Routing сохраняется с каждой предустановкой.

# sdT-EI-8gk.text
source: Pitch Bend Upper Limit:
ru_ru: Верхний предел высоты тона:

# sxO-Cg-8JK.text
source: Background Audio Always On:
ru_ru: Фоновый звук всегда включен:

# xv6-Gi-7B2.normalTitle
source: Link
ru_ru: Ссылка

# 4x3-IO-hYz.text
source: Master Compressor
ru_ru: Мастер-компрессор

# Acb-r3-neV.text
source: Reverb Input Compressor
ru_ru: Реверсивный входной компрессор

# O3q-m2-cp5.text
source: Release
ru_ru: Выпуск

# U8L-qY-a4j.text
source: Lock Reverb
ru_ru: Блокировка реверберации

# Zr2-3d-n6e.text
source: Ratio
ru_ru: соотношение

# bwY-pS-LEC.text
source: Thresh
ru_ru: молотить

# hU8-IN-aa4.text
source: Master Volume
ru_ru: Мастер-объем

# oPw-gV-Wod.text
source: Attack
ru_ru: Атака

# rEb-j6-MNs.text
source: Reverb Wet Compressor
ru_ru: Реверсивный мокрый компрессор

# tLJ-xr-40E.text
source: Lock Delay
ru_ru: Задержка блокировки

# 0WI-5Q-ep5.text
source: Time
ru_ru: Время

# 7mr-cL-dIt.text
source: Effects Rack
ru_ru: Стойка эффектов

# 34d-F0-qxp.text
source: Notch
ru_ru: вырезка

# 41y-Db-NY3.text
source: Rate
ru_ru: Ставка

# Kzx-ck-MJn.text
source: Amp
ru_ru: ампер

# MMf-RB-gf7.text
source: Low Cut
ru_ru: НЧ

# Md3-mc-eyV.text
source: Amp
ru_ru: ампер

# NJ9-DE-qUL.text
source: Bitrate Crusher
ru_ru: Дробилка битрейта

# O2o-2A-IsV.text
source: Rate
ru_ru: Ставка

# OZa-4e-uR2.text
source: Mix
ru_ru: Смешивание

# Oip-7I-GYL.text
source: Delay
ru_ru: задержка

# UiA-5l-0H8.text
source: Amp
ru_ru: ампер

# VX2-1Q-SUX.text
source: Size
ru_ru: Размер

# agt-nZ-1YG.text
source: Feedback
ru_ru: Обратная связь

# ccC-ll-23n.text
source: Rate
ru_ru: Ставка

# cwq-zJ-1kk.text
source: Auto Pan
ru_ru: Автопан

# e3I-8e-T8m.text
source: Mix
ru_ru: Смешивание

# go0-UQ-ltt.text
source: Tempo Sync
ru_ru: Синхронизация темпа

# gzX-jx-4y6.text
source: Rate
ru_ru: Ставка

# nWW-Un-BcO.text
source: Mix
ru_ru: Смешивание

# qxc-oN-mY8.text
source: Phaser
ru_ru: фазовращатель

# rIz-r7-GtW.text
source: Feedback
ru_ru: Обратная связь

# NSCameraUsageDescription
source: $(PRODUCT_NAME) camera use.
ru_ru: $(PRODUCT_NAME) использование камеры.

# 1iB-yg-YcK.text
source: Attack
ru_ru: Атака

# 5Ie-DT-yvl.text
source: Attack
ru_ru: Атака

# 9Ne-rF-Cd5.text
source: Sustain
ru_ru: Поддержка

# NPM-Ga-czS.text
source: Sustain
ru_ru: Поддержка

# QwS-x7-Tqo.text
source: Decay
ru_ru: Спад

# TwY-KM-KRE.text
source: Release
ru_ru: Затухание

# jpD-fo-QNO.text
source: Amplitude Envelope
ru_ru: Амплитуда огибающей

# tyt-Qx-CmV.text
source: Decay
ru_ru: Спад

# u2H-uf-fdc.text
source: Filter Envelope
ru_ru: Фильтр огибающей

# yjc-MW-jcO.text
source: Release
ru_ru: Затухание

# 8Uq-gf-6UI.text
source: Global
ru_ru: Глобальный

# 9r6-eL-FL5.text
source: Filter
ru_ru: Фильтр

# 62k-94-Rv3.text
source: Amp
ru_ru: ампер

# 91z-3O-akH.text
source: Volume
ru_ru: объем

# AjD-Sk-cQQ.text
source: Glide
ru_ru: скольжение

# B0S-va-FqH.text
source: Legato
ru_ru: Легато

# F86-bv-0H1.text
source: Mono
ru_ru: Моно

# Hw6-cM-mlo.text
source: Amp
ru_ru: ампер

# KMe-b8-yaN.text
source: Resonance
ru_ru: Резонанс

# OEr-fz-3io.text
source: FM
ru_ru: ЧМ

# XfT-ym-RWb.text
source: Mix
ru_ru: Смешивание

# eYP-ap-6Ia.text
source: Master Volume
ru_ru: Общая Громкость

# fhH-Ee-rSO.text
source: Frequency
ru_ru: Частота

# iz9-qo-den.text
source: Semitones
ru_ru: Полутона

# jIr-eA-H5o.text
source: Amp
ru_ru: Амп

# nLD-gy-Y0z.text
source: Noise
ru_ru: Шум

# ozs-aS-dKc.normalTitle
source: Low Pass
ru_ru: НЧ

# pkg-m0-5sO.text
source: Mod
ru_ru: модификация

# ppL-x8-d0i.text
source: Widen
ru_ru: расширять

# uby-Uc-YpS.text
source: Semitones
ru_ru: полутона

# y2a-dN-P74.text
source: Detune
ru_ru: разрегулировать

# NL0-Jf-tHi.normalTitle
source: Save
ru_ru: Сохранить

# l9q-RV-KkX.normalTitle
source: Panic
ru_ru: паника

# qXZ-Yq-KK5.normalTitle
source: Apps
ru_ru: Программы

# vEb-n7-p0M.normalTitle
source: About
ru_ru: Около

# 3lr-kd-bYo.normalTitle
source: Cancel
ru_ru: Отмена

# 4I7-1e-dMK.normalTitle
source: New Preset
ru_ru: Новый пресет

# 8tM-pA-eD2.text
source: Preset Description Here
ru_ru: Предустановленное описание

# Jut-wm-dt0.text
source: Category
ru_ru: категория

# LTK-sn-l0B.text
source: Select a bank for the preset:
ru_ru: Выберите банк для предустановки:

# M5g-gJ-LgP.text
source: Pad
ru_ru: подушечка

# Pax-NO-iPl.text
source: Rename the preset to save a new copy. Press "Save" to save the current preset.
ru_ru: Переименуйте пресет, чтобы сохранить новую копию. Нажмите «Сохранить», чтобы сохранить текущий пресет.

# Qv6-hQ-4wE.normalTitle
source: Delete Bank
ru_ru: Удалить банк

# VL7-Y3-hxn.normalTitle
source: SAVE PRESET
ru_ru: СОХРАНЯЙТЕ ПРЕДСТАВЛЕНИЕ

# ZCE-zi-tsi.normalTitle
source: Import Preset
ru_ru: Импорт пресета

# c61-bJ-zsz.normalTitle
source: DONE EDITING
ru_ru: ЗАКОНЧИВ РЕДАКТИРОВАНИЕ

# dSC-DB-ods.text
source: Preset Name
ru_ru: Имя предустановки

# dvq-vN-oxQ.normalTitle
source: Cancel
ru_ru: Отмена

# eGC-CV-RRm.normalTitle
source: Import Bank
ru_ru: Импортный банк

# eI7-vK-ARE.normalTitle
source: Save
ru_ru: Сохранить

# mZQ-N0-bdr.text
source: SYNTH ONE PRESETS
ru_ru: СИНТАЖНЫЕ ПРЕДСТАВИТЕЛИ

# rSO-zc-3Ba.normalTitle
source: Save
ru_ru: Сохранить

# uLS-HA-DTu.text
source: Category:
ru_ru: Категория:

# v81-AR-cdF.normalTitle
source: Reorder
ru_ru: Изменение порядка

# xCe-zx-CAI.text
source: Free & open-source synthesizer. Browse presets & banks below.
ru_ru: Свободный & синтезатор с открытым исходным кодом. Просмотрите пресеты & банка ниже.

# 2kx-k3-hsp.text
source: Style
ru_ru: Стиль

# 5Zf-zW-Iav.text
source: Octave
ru_ru: октава

# MCo-Uv-ex2.text
source: Steps
ru_ru: меры

# gH8-vf-85d.text
source: Interval
ru_ru: интервал

# 4Xu-ES-Jtr.text
source: FILTER RESONANCE
ru_ru: ФИЛЬТР РЕЗОНАНС

# SVY-05-J4t.normalTitle
source: Snap
ru_ru: Щелчок

# cxh-gH-dY1.text
source: LFO 1 AMPLITUDE
ru_ru: LFO 1 АМПЛИТУДА

# gH1-9e-vhR.text
source: FILTER CUTOFF
ru_ru: ФИЛЬТР СРЕЗ

# AqK-kK-Iaf.text
source: Master Tuning
ru_ru: Общая настройка

# Cm9-Xa-WqW.text
source: TUNING
ru_ru: НАСТРОЙКА

# JBk-V2-c4I.normalTitle
source: Reset
ru_ru: Сброс

# ipV-Bb-omK.text
source: PITCH
ru_ru: ТОН
